Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/soerfold-kommune-bryter-opplaeringsloven.html.tmx
Source language: nob
Languages: sme

source: Sørfold kommune bryter opplæringsloven / Grunnskole og VGS / Opplæring / Forsiden - Sametinget
sme: Oarjjefuoldá suohkan rihkku oahpahuslága / Vuođđoskuvla ja JS / Oahpahus / Sámediggi - Sametinget

source: Sørfold kommune bryter opplæringsloven
sme: Oarjjefuoldá suohkan rihkku oahpahuslága

source: 28. november 2014
sme: 28. Skábmamánnu 2014

source: Sametinget får fra tid til annen henvendelse fra foreldre og ser oppslag i media om at der er samiske elever som ikke får opplæring i samisk.
sme: Dáhpáhuvvá duollet dálle ahte vánhemat váldet oktavuođa Sámedikkiin, ja Sámediggi oaidná mediain ahte leat sámi oahppit geat eai oaččo oahpahusa sámegielas.

source: Sametingsråd Silje Karine Muotka reagerer sterkt på at kommuner ikke legger til rette for opplæring i samisk, slik de er forpliktet til.
sme: Sámediggeráđđi Silje Karine Muotka reagere garrasit das go gielddat eai láže dili sámegieloahpahussii, nu go sii leat geatnegahtton.

source: - Språkopplæring i skolen er helt grunnleggende for å få en språkkompetanse som samiske samfunn og samfunnet ellers har behov for.
sme: - Oahpahus sámegielas skuvllas lea vuođđun giellagelbbolašvuhtii maid sámi servodagat ja servodat muđuige dárbbašit.

source: Dessuten har samiske elever en lovfestet rett til samiskopplæring, uttaler sametingsråd Silje Karine Muotka som er lei av å måtte fortelle kommuner om dette.
sme: Dasa lassin lea sámi ohppiin lága mielde vuoigatvuohta oažžut sámegieloahpahusa, dadjá sámediggeráđđi Silje Karine Muotka gii lea dolkan dasa ahte ferte muitalit gielddaide dan.

source: Bakgrunnen for reaksjonen er at NRK Sápmi mandag 24. november hadde et oppslag om tre elever i Sørfold kommune som ikke har fått opplæring i samisk.
sme: Duogážin su reakšuvdnii lea go NRK Sápmi muitalii vuossárgga skábmamánu 24. beaivvi golbma oahppi birra Oarjjefuoldá suohkanis geat eai leat ožžon oahpahusa sámegielas.

source: Samiske elever har individuell rett til opplæring i samisk uavhengig av hvor de bor, og det er kommunene som skoleeiere som har ansvaret.
sme: Sámi ohppiin lea oktagaslaš vuoigatvuohta oažžut oahpahusa sámegielas beroškeahttá gos sii orrot, ja leat gielddat geat leat skuvlaeaiggádat gean lea ovddasvástádus.

source: - Sørfold kommune bryter her loven.
sme: - Oarjjefuoldá suohkan rihkku lága dás.

source: Jeg er kraftig frustrert over at jeg må reise fra kommune til kommune og tigge om at de skal følge opplæringsloven.
sme: Mun lean duššástuvvan go ferten johtit gielddas gildii ja ánuhit sin čuovvut oahpahuslága.

source: Det burde være en selvfølge at lover blir fulgt, men ofte skjer ikke dette for samiske barn.
sme: Čuovvut lágaid galggašii leat diehttelasvuohta, muhto dávjá ii dahkko dat sámi ohppiid ektui.

source: Forpliktelser i barnekonvensjonen, barnehageloven, forskrifter, læreplaner og grunnloven blir daglig brutt i norske kommuner, og det er bekymringsfullt, sier Muotka.
sme: Geatnegasvuođat mánáidkonvenšuvnna, mánáidgárdelága, láhkaásahusaid, oahppoplánaid ja vuođđolága mielde rihkkojuvvojit beaivválaččat norgga gielddain, ja dat lea fuolastahtti, dadjá Muotka.

source: Det er nedsatt et språkutvalg som skal arbeide for å styrke de samiske språkene.
sme: Lea ásahuvvon giellalávdegoddi mii galgá bargat dan ala ahte nannet sámegielaid.

source: Sametinget håper at utvalget behandler også opplæringssaker og hvordan vi kan sikre at rettigheter blir oppfylt.
sme: Sámediggi sávvá lávdegoddi meannuda maid oahpahusáššiid ja movt mii sáhttit sihkkarastit ahte vuoigatvuođat ollašuhttojit.

source: - Språkutvalget må ta disse utfordringene på alvor.
sme: - Giellalávdegoddi ferte dáid hástalusaid váldit duođas.

source: Alt tyder på at vi trenger ytterligere klargjøring av lovene og sterkere tilsyn med kommunene.
sme: Buot orro čájeheame ahte mii dárbbašit vel buorebut čielggadit lágaid ja garraset bearráigeahčču gielddaid ektui.

source: For eksempel må man se på om ordningen med fylkesmannen som klageinstans fungerer som den skal, eller om også vi behøver et eget ombud for samiske språkrettigheter, sier Muotka.
sme: Ovdamearkka dihte ferte geahčadit doaibmá go Fylkkamánni váiddaásahussan nu go galggašii, vai lea go dárbu sierra áittardeaddji sámegielvuoigatvuođaide, dadjá Muotka.

source: - Inntil videre oppfordrer jeg alle som klager formelt til fylkesmannen om brudd på opplæringsloven eller barnehageloven om å sende en kopi av klagen til Sametinget.
sme: - Vuos ávžžuhan buohkaid geat formálalaččat váidalit Fylkkamánnái oahpahuslága ja mánáidgárdelága rihkkumiid birra ahte sáddejit kopiija váidagis Sámediggái.

source: Vi trenger all dokumentasjon vi kan få om situasjonen, for å kunne for å kunne følge opp saker med kommunene og dokumentere problemet overfor sentrale myndigheter, avslutter sametingsråd Muotka.
sme: Mii dárbbašit buot dan duođaštusa maid mii sáhttit oažžut dili birra vai mii sáhttit čuovvolit áššiid gielddaiguin ja dokumenteret váttisvuođa guovddášeiseválddiide, loahpaha sámediggeráđđi Muotka.
